"MJRefreshHeaderIdleText" = "Τραβήξτε προς τα κάτω για ανανέωση";
"MJRefreshHeaderPullingText" = "Απελευθερώστε και ανανεώστε αμέσως";
"MJRefreshHeaderRefreshingText" = "Ανανέωση δεδομένων σε εξέλιξη...";

"MJRefreshAutoFooterIdleText" = "Κάντε κλικ ή τραβήξτε επάνω για να φορτώσετε περισσότερα";
"MJRefreshAutoFooterRefreshingText" = "Φόρτωση περισσότερων δεδομένων...";
"MJRefreshAutoFooterNoMoreDataText" = "Όλα έχουν φορτωθεί";

"MJRefreshBackFooterIdleText" = "Τραβήξτε πάνω για να φορτώσετε περισσότερα";
"MJRefreshBackFooterPullingText" = "Απελευθερώστε και φορτώστε πιο άμεσα";
"MJRefreshBackFooterRefreshingText" = "Φόρτωση περισσότερων δεδομένων...";
"MJRefreshBackFooterNoMoreDataText" = "Όλα έχουν φορτωθεί";

"MJRefreshHeaderLastTimeText" = "Τελευταία ενημέρωση：";
"MJRefreshHeaderDateTodayText" = "σήμερα";
"MJRefreshHeaderNoneLastDateText" = "Κανένα αρχείο";
